import sliderImg01 from "../images/slider1.jpg";
import sliderImg02 from "../images/slider2.jpg";
import sliderImg03 from "../images/slider3.jpg";


export const sliderData = [
  {
    id: "01",
    title: "Найкращий ресторан української кухні та арт-простір у центрі столиці",
    desc: "Ласкаво просимо до нашого ресторану української кухні! Наш заклад пропонує найсмачніші страви з української кухні, які готуються за традиційними рецептами з використанням свіжих та натуральних інгредієнтів.",
    imgUrl: sliderImg01,
  },
  {
    id: "02",
    title: "Скуштуйте класичні страви української кухні у вишуканій та сучасній подачі",
    desc: "Наше меню налічує широкий вибір традиційних українських страв, включаючи борщ, вареники, голубці, ковбасу, кашу, пампушки та багато іншого. Ми готуємо кожну страву з любов'ю та пильнуємо за тим, щоб вона була смачною та задовольняла ваші смакові потреби.",
    imgUrl: sliderImg02,
  },
  {
    id: "03",
    title: "Святкуйте, зустрічайтеся, насолоджуйтеся!",
    desc: "Запрошуємо вас відвідати наш ресторан та насолодитися атмосферою та смаками української кухні. Наші двері завжди відкриті для вас, ми будемо раді забезпечити вам вишукане та задовільне харчування.",
    imgUrl: sliderImg03,
  },
];