import peopleImg1 from '../images/people1.jpg';
import peopleImg2 from '../images/people2.jpg';
import peopleImg3 from '../images/people3.jpg';

export const peopleData = [
    {
        id: "01",
        title: "Андрій Кравченко",
        desc: "Дозвольте мені розповісти вам про історію нашого ресторану. Ми заснували його з бажання привнести більше української культури та гастрономічних традицій у наше місто та світ. Ми завжди вірили, що українська кухня має багато неповторних смаків та страв, які повинні бути представлені на світовій арені.",
        imgUrl: peopleImg1,
      },
      {
        id: "02",
        title: "Микола Парасюк",
        desc: "Наші кухарі мають великий досвід у готуванні класичних українських страв, таких як борщ, вареники та голубці, ми завжди стараємося втілювати традиційні рецепти у сучасному виконанні. Ми також любимо експериментувати зі смаками та текстурами, тому наше меню завжди містить цікаві та незвичайні поєднання інгредієнтів.",
        imgUrl: peopleImg2,
      },
      {
        id: "03",
        title: "Олена Давиденко",
        desc: "Наш ресторан - це не просто місце, де можна скуштувати смачні страви української кухні. Це місце, де ми прагнемо передати нашу любов до нашої культури та традицій через кожен куштовий досвід. Кожна страва, кожен інтер'єрний елемент має свою історію, яку ми з нетерпінням ділимося з нашими гостями.",
        imgUrl: peopleImg3,
      }
];
